// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "Notificações de e-mail";

TaskTitleField = "Notificações de e-mail";
TaskDescriptionField = "Para configurar sua impressora para enviar notificações por e-mail quando ocorrerem determinados incidentes específicos, clique no botão abaixo.";
TaskStartButtonTitle = "Definir";